export const DUMMY = [
  {
    // 광화문
    contentId: 126512,
    // mapX: 126.9768042386,
    // mapY: 37.576072552,
  },
  {
    // 속초해수욕장
    contentId: 125707,
    // mapX: 128.6019936305,
    // mapY: 38.1905759129,
  },
  {
    // 잠실 롯데월드
    contentId: 129742,
    // mapX: 127.0979394903,
    // mapY: 37.5112294847,
  },
  {
    // 광안리해수욕장
    contentId: 126078,
    // mapX: 129.1185477876,
    // mapY: 35.1538130576,
  },
  {
    // 경주역사유적지구
    contentId: 971032,
    // mapX: 129.2122926901,
    // mapY: 35.8385656047,
  },
];
